<style type="text/css">
<!--
.style_title {
	font-family: "Times New Roman", Times, serif;
	font-size: 18px;
	font-weight: bold;
}
.style_title2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 16px;
	font-weight: bold;
}
.style_body {font-family: "Times New Roman", Times, serif; font-size: 16px; text-align:justify;}
.style_body_sub {font-family: "Times New Roman", Times, serif; font-size: 16px; text-align:justify;}
.style_dieu {font-size: 16px; font-family: "Times New Roman", Times, serif; font-weight:bold }
-->
</style>
<table width="400" border="0" cellpadding="5" cellspacing="0">
  <tr>
    <td width="400"><table width="400" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td width="400" align="center" valign="top" class="style_body"><div align="center">
			<font face="Tahoma">C&#7896;NG HO&Agrave; X&Atilde; H&#7896;I CH&#7910; NGH&#296;A VI&#7878;T NAM<br>
&#272;&#7897;c l&#7853;p - T&#7921; do - H&#7841;nh ph&uacute;c<br>
          -------o0o---------</font></div></td>
      </tr>
    </table></td>
  </tr>
  
  <tr>
    <td><p align="center" class="style_title"><font face="Tahoma">&#272;I&#7872;U L&#7878;<br>
    T&#7892; CH&#7912;C HO&#7840;T &#272;&#7896;NG<br>
    C&#7910;A QU&#7928; GI&Aacute;O D&#7908;C HU&#7870; HI&#7870;U H&#7884;C</font></p>
      <p align="center" class="style_title2"><font face="Tahoma">Ch&#432;&#417;ng I <br>
      QUY &#272;&#7882;NH CHUNG</font></p>
      <p align="left"><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 1:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">T&ecirc;n g&#7885;i</font></span></p>
      <p align="left" class="style_body"><font face="Tahoma">T&ecirc;n g&#7885;i c&#7911;a Qu&#7929; l&agrave;: <strong>Qu&#7929; Gi&aacute;o D&#7909;c Hu&#7871; Hi&#7871;u H&#7885;c</strong>; vi&#7871;t t&#7855;t l&agrave;: <strong>QGDHHH.<br>
      </strong>T&ecirc;n ti&#7871;ng Anh: <strong>Hue Education Fund</strong>, vi&#7871;t t&#7855;t l&agrave;: <strong>HEF</strong>.</font></p>
      <p align="left" class="style_body"><span class="style_dieu">
		<font face="Tahoma">&#272;i&#7873;u 2:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">M&#7909;c &#273;&iacute;ch ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;</font></span></p>      
      <p align="left" class="style_body"><font face="Tahoma">Qu&#7929; Gi&aacute;o d&#7909;c Hu&#7871; 
		Hi&#7871;u H&#7885;c (sau &#273;&acirc;y g&#7885;i t&#7855;t l&agrave; Qu&#7929;) l&agrave; qu&#7929; x&atilde; h&#7897;i &#273;&#432;&#7907;c t&#7893; ch&#7913;c v&agrave; ho&#7841;t &#273;&#7897;ng v&#7899;i m&#7909;c &#273;&iacute;ch nh&acirc;n &#273;&#7841;o, t&#7915; thi&#7879;n nh&#7857;m k&#7871; t&#7909;c truy&#7873;n th&#7889;ng hi&#7871;u h&#7885;c, u&#7889;ng n&#432;&#7899;c nh&#7899; ngu&#7891;n, l&aacute; l&agrave;nh &#273;&ugrave;m l&aacute; r&aacute;ch c&#7911;a x&#7913; Hu&#7871; th&acirc;n y&ecirc;u. Qu&#7929; &#273;&#432;&#7907;c th&agrave;nh l&#7853;p t&#7915; s&#7921; t&#7921; nguy&#7879;n &#273;&oacute;ng g&oacute;p c&ocirc;ng s&#7913;c, ti&#7873;n c&#7911;a c&#7911;a nh&#7919;ng ng&#432;&#7901;i con x&#7913; Hu&#7871;, nh&#7919;ng ng&#432;&#7901;i y&ecirc;u Hu&#7871;, c&aacute;c c&aacute; nh&acirc;n, gia &#273;&igrave;nh, doanh nghi&#7879;p, &#273;ang sinh s&#7889;ng, kinh doanh &#7903; Vi&#7879;t Nam v&agrave; h&#7843;i ngo&#7841;i &#273;&#7875; h&#7895; tr&#7907;, gi&uacute;p &#273;&#7905; cho nh&#7919;ng h&#7885;c sinh c&oacute; ho&agrave;n c&#7843;nh kh&oacute; kh&#259;n nh&#432;ng hi&#7871;u h&#7885;c &#7903; qu&ecirc; h&#432;&#417;ng gi&#7843;m b&#7899;t kh&oacute; kh&#259;n, g&oacute;p ph&#7847;n gi&uacute;p cho c&aacute;c em h&#7885;c t&#7853;p t&#7889;t h&#417;n v&agrave; tr&#7903; th&agrave;nh ng&#432;&#7901;i h&#7919;u &iacute;ch cho gia &#273;&igrave;nh, x&atilde; h&#7897;i.</font></p>
      <p align="left" class="style_body"><span class="style_dieu">
		<font face="Tahoma">&#272;i&#7873;u 3:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">Nguy&ecirc;n t&#7855;c ho&#7841;t &#273;&#7897;ng v&agrave; qu&#7843;n l&yacute; t&agrave;i ch&iacute;nh</font></span></p>      
      <ol type="1">
        <li class="style_body"><font face="Tahoma">Qu&#7929; ho&#7841;t &#273;&#7897;ng theo nguy&ecirc;n t&#7855;c t&#7921; nguy&#7879;n, t&#7921; t&#7841;o v&#7889;n, t&#7921; qu&#7843;n, t&#7921; trang tr&#7843;i c&aacute;c chi ph&iacute; cho ho&#7841;t &#273;&#7897;ng v&agrave; ch&#7883;u tr&aacute;ch nhi&#7879;m b&#7857;ng ch&iacute;nh t&agrave;i s&#7843;n c&#7911;a m&igrave;nh; kh&ocirc;ng v&igrave; m&#7909;c &#273;&iacute;ch l&#7907;i nhu&#7853;n.</font></li>
        <li class="style_body"><font face="Tahoma">Qu&#7929; ho&#7841;t &#273;&#7897;ng theo &#273;i&#7873;u l&#7879; n&agrave;y v&agrave; tu&acirc;n th&#7911; c&aacute;c quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></li>
      </ol>      <p align="left"><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 4:</font></span><font face="Tahoma">
	</font> <span class="style_body"><font face="Tahoma">L&#297;nh v&#7921;c v&agrave; ph&#7841;m vi ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;</font></span></p>
      <p align="left" class="style_body"><font face="Tahoma">Qu&#7929; ho&#7841;t &#273;&#7897;ng trong l&#297;nh v&#7921;c gi&aacute;o d&#7909;c &#7903; qu&ecirc; h&#432;&#417;ng Th&#7915;a Thi&ecirc;n Hu&#7871; th&ocirc;ng qua c&aacute;c ch&#432;&#417;ng tr&igrave;nh c&#7909; th&#7875; sau:</font></p>
      <ol type="1">
        <li class="style_body"><font face="Tahoma">Ch&#432;&#417;ng tr&igrave;nh h&#7885;c b&#7893;ng: Nh&#7857;m gi&uacute;p &#273;&#7905; v&agrave; &#273;&#7897;ng vi&ecirc;n c&aacute;c em h&#7885;c sinh &#7903; qu&ecirc; h&#432;&#417;ng c&oacute; ho&agrave;n c&#7843;nh kh&oacute; kh&#259;n nh&#432;ng hi&#7871;u h&#7885;c, (tr&#432;&#7899;c m&#7855;t s&#7869; gi&uacute;p cho c&aacute;c em h&#7885;c sinh c&#7845;p II, s&#7869; ti&#7871;n t&#7899;i gi&uacute;p c&aacute;c em h&#7885;c sinh c&#7845;p I v&agrave; III).</font></li>
        <li class="style_body"><font face="Tahoma">Ch&#432;&#417;ng tr&igrave;nh h&#7895; tr&#7907; trang thi&#7871;t b&#7883; gi&aacute;o d&#7909;c (s&aacute;ch, v&#7903;, m&aacute;y vi t&iacute;nh, ph&#432;&#417;ng ti&#7879;n d&#7909;ng c&#7909; d&#7841;y v&agrave; h&#7885;c&hellip;).</font></li>
        <li class="style_body"><font face="Tahoma">Ch&#432;&#417;ng tr&igrave;nh t&agrave;i tr&#7907; v&#259;n, th&#7875;, m&#7929; h&#7885;c &#273;&#432;&#7901;ng&hellip; 
		</font> </li>
      </ol>      <p align="left"><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 5:</font></span><font face="Tahoma">
	</font> <span class="style_body"><font face="Tahoma">T&#432; c&aacute;ch ph&aacute;p nh&acirc;n v&agrave; tr&#7909; s&#7903;</font></span></p>
      <ol type="1">
        <li class="style_body"><font face="Tahoma">Qu&#7929; l&agrave; t&#7893; ch&#7913;c phi Ch&iacute;nh ph&#7911;, c&oacute; t&#432; c&aacute;ch ph&aacute;p nh&acirc;n, c&oacute; con d&#7845;u v&agrave; &#273;&#432;&#7907;c m&#7903; t&agrave;i kho&#7843;n t&#7841;i Ng&acirc;n h&agrave;ng ho&#7863;c Kho b&#7841;c Nh&agrave; n&#432;&#7899;c. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">Tr&#7909; s&#7903; &#273;&oacute;ng t&#7841;i: s&#7889; 21 &#272;&#7863;ng Tr&#7847;n C&ocirc;n, Ph&#432;&#7901;ng Thu&#7853;n Ho&agrave;, TP. Hu&#7871;, t&#7881;nh Th&#7915;a Thi&ecirc;n Hu&#7871;. &#272;i&#7879;n tho&#7841;i: (054)522300; 090.3928980.</font></li>
      </ol>      
      <p align="left" class="style_body"><font face="Tahoma">Khi thay &#273;&#7893;i tr&#7909; s&#7903; s&#7869; &#273;&#432;&#7907;c b&aacute;o c&aacute;o c&#7845;p c&oacute; th&#7849;m quy&#7873;n theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></p>
      <p align="left" class="style_body">&nbsp;</p>
      <p align="center" class="style_title2"><font face="Tahoma">Ch&#432;&#417;ng II<br>
      QUY&#7872;N H&#7840;N, NHI&#7878;M V&#7908; C&#7910;A QU&#7928;</font></p>
      <p align="left"><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 6:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">Quy&#7873;n h&#7841;n c&#7911;a Qu&#7929;</font></span></p>      
      <ol type="1">
        <li class="style_body"><font face="Tahoma">T&#7893; ch&#7913;c tuy&ecirc;n truy&#7873;n, ti&#7871;p x&uacute;c v&#7853;n &#273;&#7897;ng c&aacute;c t&#7893; ch&#7913;c, c&aacute; nh&acirc;n trong t&#7881;nh, trong n&#432;&#7899;c v&agrave; n&#432;&#7899;c ngo&agrave;i h&#7895; tr&#7907; v&#7873; t&agrave;i ch&iacute;nh, v&#7853;t ch&#7845;t, tinh th&#7847;n v&agrave; c&aacute;c h&igrave;nh th&#7913;c kh&aacute;c cho ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929; theo &#273;&uacute;ng quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></li>
        <li class="style_body"><font face="Tahoma">&#272;&#432;&#7907;c quy&#7873;n v&#7853;n &#273;&#7897;ng v&agrave; t&#7893; ch&#7913;c m&#7841;ng l&#432;&#7899;i c&#7897;ng t&aacute;c vi&ecirc;n &#273;&#7875; t&#7841;o ngu&#7891;n t&agrave;i ch&iacute;nh cho Qu&#7929;.</font></li>
        <li class="style_body"><font face="Tahoma">&#272;&#432;&#7907;c &#273;&#7873; ngh&#7883; v&#7899;i c&aacute;c t&#7893; ch&#7913;c, c&aacute; nh&acirc;n c&oacute; nhu c&#7847;u s&#7917; d&#7909;ng Qu&#7929; cung c&#7845;p c&aacute;c th&ocirc;ng tin c&#7847;n thi&#7871;t c&oacute; li&ecirc;n quan &#273;&#7871;n &#273;&#7889;i t&#432;&#7907;ng h&#7885;c sinh c&oacute; ho&agrave;n c&#7843;nh kh&oacute; kh&#259;n, hi&#7871;u h&#7885;c &#273;&#432;&#7907;c th&#7909; h&#432;&#7903;ng ngu&#7891;n t&agrave;i ch&iacute;nh c&#7911;a Qu&#7929;.</font></li>
      </ol>      <p align="left"><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 7:</font></span><font face="Tahoma">
	</font> <span class="style_body"><font face="Tahoma">Nhi&#7879;m v&#7909; c&#7911;a Qu&#7929;</font></span></p>
      <ol type="1">
        <li class="style_body"><font face="Tahoma">Li&ecirc;n k&#7871;t v&#7899;i c&aacute;c t&#7893; ch&#7913;c, c&aacute; nh&acirc;n t&acirc;m huy&#7871;t v&#7899;i c&aacute;c ho&#7841;t &#273;&#7897;ng gi&aacute;o d&#7909;c t&#7841;i qu&ecirc; nh&agrave;, nh&#7919;ng ng&#432;&#7901;i c&oacute; l&ograve;ng y&ecirc;u Hu&#7871; &#273;&#7875; huy &#273;&#7897;ng s&#7921; h&#7895; tr&#7907; t&agrave;i l&#7921;c cho c&aacute;c ho&#7841;t &#273;&#7897;ng nh&acirc;n &#273;&#7841;o nh&#432; h&#7895; tr&#7907; h&#7885;c b&#7893;ng, trang thi&#7871;t b&#7883; ph&#7909;c v&#7909; cho c&ocirc;ng t&aacute;c d&#7841;y v&agrave; h&#7885;c.</font></li>
        <li class="style_body"><font face="Tahoma">T&igrave;m ki&#7871;m, ti&#7871;p nh&#7853;n th&ocirc;ng tin t&#7915; t&#7893; ch&#7913;c, c&aacute; nh&acirc;n c&oacute; nhu c&#7847;u th&#7909; h&#432;&#7903;ng ngu&#7891;n t&agrave;i ch&iacute;nh c&#7911;a Qu&#7929;.</font></li>
        <li class="style_body"><font face="Tahoma">H&#7895; tr&#7907; c&aacute;c h&#7885;c sinh ngh&egrave;o, hi&#7871;u h&#7885;c &#7903; qu&ecirc; h&#432;&#417;ng, gi&uacute;p c&aacute;c em c&#7889; g&#7855;ng v&#432;&#417;n l&ecirc;n trong h&#7885;c t&#7853;p.</font></li>
        <li class="style_body"><font face="Tahoma">Khai th&aacute;c, s&#7917; d&#7909;ng c&oacute; hi&#7879;u qu&#7843;, ngu&#7891;n t&agrave;i ch&iacute;nh v&agrave; t&agrave;i s&#7843;n c&#7911;a Qu&#7929;, &#273;&#7843;m b&#7843;o ph&#7909;c v&#7909; cho m&#7909;c &#273;&iacute;ch ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;.</font></li>
        <li class="style_body"><font face="Tahoma">Th&#7921;c hi&#7879;n c&ocirc;ng khai t&igrave;nh h&igrave;nh thu v&agrave; s&#7917; d&#7909;ng c&aacute;c ngu&#7891;n thu c&#7911;a Qu&#7929;, cung c&#7845;p nh&#7919;ng th&ocirc;ng tin c&#7847;n thi&#7871;t cho c&aacute;c c&#417; quan nh&agrave; n&#432;&#7899;c c&oacute; th&#7849;m quy&#7873;n theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></li>
        <li class="style_body"><font face="Tahoma">Qu&#7843;n l&yacute;, s&#7917; d&#7909;ng Qu&#7929; theo &#272;i&#7873;u l&#7879; c&#7911;a Qu&#7929; v&agrave; ph&aacute;p lu&#7853;t c&#7911;a Nh&agrave; n&#432;&#7899;c, &#273;&uacute;ng m&#7909;c &#273;&iacute;ch v&agrave; c&oacute; hi&#7879;u qu&#7843;.</font></li>
      </ol>      
      <p>&nbsp;</p>
      <p align="center" class="style_title2"><font face="Tahoma">Ch&#432;&#417;ng III:<br>
      T&#7892; CH&#7912;C QU&#7842;N L&Yacute; HO&#7840;T &#272;&#7896;NG C&#7910;A QU&#7928;</font></p>
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 8:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">S&aacute;ng l&#7853;p vi&ecirc;n c&#7911;a Qu&#7929;</font></span></p>
      <ol type="1">
        <li class="style_body"><font face="Tahoma">S&aacute;ng l&#7853;p vi&ecirc;n c&#7911;a Qu&#7929;, g&#7891;m t&#7853;p h&#7907;p nh&#7919;ng ng&#432;&#7901;i nhi&#7879;t t&acirc;m, c&oacute; s&aacute;ng ki&#7871;n, &#273;&oacute;ng g&oacute;p c&ocirc;ng s&#7913;c tr&#432;&#7899;c nh&#7919;ng ng&agrave;y &#273;&#7847;u th&agrave;nh l&#7853;p Qu&#7929;.</font></li>
        <li class="style_body"><font face="Tahoma">C&aacute;c s&aacute;ng l&#7853;p vi&ecirc;n m&#7895;i n&#259;m h&#7885;p m&#7897;t l&#7847;n &#273;&#7875; nghe b&aacute;o c&aacute;o t&agrave;i ch&iacute;nh v&agrave; th&#7843;o lu&#7853;n ch&#432;&#417;ng tr&igrave;nh h&agrave;nh &#273;&#7897;ng v&agrave; ph&#432;&#417;ng h&#432;&#7899;ng nhi&#7879;m v&#7909; c&#7911;a Qu&#7929;, c&#7917; ng&#432;&#7901;i thay th&#7871; ho&#7863;c b&#7893; sung th&agrave;nh vi&ecirc;n H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; (n&#7871;u c&oacute;), s&#7917;a &#273;&#7893;i ho&#7863;c b&#7893; sung &#272;i&#7873;u l&#7879; (n&#7871;u c&#7847;n) &#273;&#7875; &#273;&#7873; ngh&#7883; UBND t&#7881;nh chu&#7849;n y. C&aacute;c s&aacute;ng l&#7853;p vi&ecirc;n c&oacute; th&#7875; h&#7885;p b&#7845;t th&#432;&#7901;ng theo y&ecirc;u c&#7847;u c&#7911;a Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929;.</font></li>
      </ol>      
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 9:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929;</font></span></p>
      <ol type="1">
        <li class="style_body"><font face="Tahoma">H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; do nh&#7919;ng ng&#432;&#7901;i s&aacute;ng l&#7853;p c&#7917; ra g&#7891;m t&#7915; 5 &#273;&#7871;n 9 ng&#432;&#7901;i v&agrave; &#273;&#432;&#7907;c U&#7927; ban nh&acirc;n d&acirc;n T&#7881;nh chu&#7849;n y.</font></li>
        <li class="style_body"><font face="Tahoma">H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; c&oacute; c&aacute;c nhi&#7879;m v&#7909; v&agrave; quy&#7873;n h&#7841;n sau &#273;&acirc;y:
          </font>
          <ol type="a">
            <li> <font face="Tahoma">Xem x&eacute;t th&ocirc;ng qua ph&#432;&#417;ng h&#432;&#7899;ng, k&#7871; ho&#7841;ch ho&#7841;t &#273;&#7897;ng, v&#7853;n &#273;&#7897;ng t&igrave;m ki&#7871;m c&aacute;c ngu&#7891;n t&agrave;i ch&iacute;nh c&#7911;a Qu&#7929;; qu&#7843;n l&yacute; c&aacute;c ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;.</font></li>
            <li> <font face="Tahoma">Quy &#273;&#7883;nh v&#7873; qu&#7843;n, s&#7917; d&#7909;ng ngu&#7891;n thu nh&#7853;p c&#7911;a Qu&#7929;; x&acirc;y d&#7921;ng &#273;&#7883;nh m&#7913;c ch&#7881; ti&ecirc;u cho c&ocirc;ng t&aacute;c qu&#7843;n l&yacute; Qu&#7929; trong ph&#7841;m vi t&#7893;ng s&#7889; kinh ph&iacute; &#273;&#432;&#7907;c s&#7917; d&#7909;ng theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></li>
			<li><font face="Tahoma">L&#7921;a ch&#7885;n &#273;&#7889;i t&#432;&#7907;ng &#273;&#432;&#7907;c th&#7909; h&#432;&#7903;ng, ph&ecirc; duy&#7879;t c&aacute;c k&#7871; ho&#7841;ch t&agrave;i tr&#7907; h&#7885;c b&#7893;ng, t&agrave;i tr&#7907; trang thi&#7871;t b&#7883; d&#7841;y v&agrave; h&#7885;c&hellip;</font></li>
			<li> <font face="Tahoma">Gi&aacute;m s&aacute;t, ki&#7875;m tra vi&#7879;c th&#7921;c hi&#7879;n &#272;i&#7873;u l&#7879; c&#7911;a Qu&#7929;.</font></li>
			<li> <font face="Tahoma">Chu&#7849;n y c&aacute;c k&#7871; ho&#7841;ch t&agrave;i ch&iacute;nh, th&#7849;m tra b&aacute;o c&aacute;o quy&#7871;t to&aacute;n c&#7911;a Qu&#7929;.</font></li>
			<li> <font face="Tahoma">Quy&#7871;t &#273;&#7883;nh th&agrave;nh l&#7853;p c&aacute;c b&#7897; ph&#7853;n chuy&ecirc;n m&ocirc;n c&#7911;a Qu&#7929;.</font></li>
          </ol>
        </li>
        <li class="style_body"><font face="Tahoma">H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; l&agrave;m vi&#7879;c theo ch&#7871; &#273;&#7897; t&#7853;p th&#7875;, quy&#7871;t &#273;&#7883;nh theo &#273;a s&#7889;. N&#7871;u khi bi&#7875;u quy&#7871;t c&oacute; s&#7889; phi&#7871;u b&#7857;ng nhau th&igrave; &yacute; ki&#7871;n s&#7869; &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh theo b&ecirc;n c&oacute; &yacute; ki&#7871;n c&#7911;a Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929;. H&#7897;i &#273;&#7891;ng h&#7885;p &#273;&#7883;nh k&#7923; 06 th&aacute;ng m&#7897;t l&#7847;n, khi c&#7847;n thi&#7871;t c&oacute; th&#7875; tri&#7879;u t&#7853;p h&#7885;p &#273;&#7897;t xu&#7845;t theo &#273;&#7873; ngh&#7883; c&#7911;a Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng ho&#7863;c qu&aacute; n&#7917;a s&#7889; th&agrave;nh vi&ecirc;n H&#7897;i &#273;&#7891;ng &#273;&#7873; ngh&#7883;.</font></li>
        <li class="style_body"><font face="Tahoma">H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; c&oacute; Th&#432;&#7901;ng tr&#7921;c H&#7897;i &#273;&#7891;ng do Ch&#7911; t&#7883;ch v&agrave; c&aacute;c Ph&oacute; Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng &#273;&#7843;m nhi&#7879;m. Th&#432;&#7901;ng tr&#7921;c H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; c&oacute; tr&aacute;ch nhi&#7879;m thay m&#7863;t H&#7897;i &#273;&#7891;ng &#273;&#7875; qu&#7843;n l&yacute; c&aacute;c ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;, th&#7921;c hi&#7879;n ph&#432;&#417;ng h&#432;&#7899;ng, k&#7871; ho&#7841;ch &#273;&atilde; &#273;&#432;&#7907;c H&#7897;i &#273;&#7891;ng th&ocirc;ng qua v&agrave; gi&#7843;i quy&#7871;t c&aacute;c v&#7845;n &#273;&#7873; do Gi&aacute;m &#273;&#7889;c &#273;i&#7873;u h&agrave;nh Qu&#7929; &#273;&#7873; ngh&#7883;. Th&#432;&#7901;ng tr&#7921;c H&#7897;i &#273;&#7891;ng kh&ocirc;ng l&agrave;m vi&#7879;c th&#432;&#7901;ng xuy&ecirc;n; vi&#7879;c qu&#7843;n l&yacute; Qu&#7929; th&ocirc;ng qua c&aacute;c k&ecirc;nh nh&#432; th&ocirc;ng tin, trao &#273;&#7893;i tr&#7921;c ti&#7871;p &#273;&#7875; ch&#7881; &#273;&#7841;o ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;.</font></li>
      </ol>      
	  <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 10:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">H&#7897;i &#273;&#7891;ng c&#7889; v&#7845;n Qu&#7929;.</font></span></p>	  
	  <ol type="1">
	    <li class="style_body"><font face="Tahoma">M&#7901;i c&aacute;c nh&agrave; gi&aacute;o l&atilde;o th&agrave;nh, c&aacute;c v&#7883; nh&acirc;n s&#297;, tr&iacute; th&#7913;c c&oacute; uy t&iacute;n, nhi&#7879;t t&acirc;m ho&#7841;t &#273;&#7897;ng x&atilde; h&#7897;i v&igrave; s&#7921; nghi&#7879;p gi&aacute;o d&#7909;c tham gia.</font></li>
        <li class="style_body"><font face="Tahoma">H&#7897;i &#273;&#7891;ng c&#7889; v&#7845;n b&#7857;ng uy t&iacute;n v&agrave; &#7843;nh h&#432;&#7903;ng c&#7911;a m&igrave;nh s&#7869; &#273;&oacute;ng g&oacute;p &yacute; ki&#7871;n x&acirc;y d&#7921;ng Qu&#7929;, thu h&uacute;t, v&#7853;n &#273;&#7897;ng c&aacute;c ngu&#7891;n l&#7921;c gi&uacute;p cho Qu&#7929; ho&#7841;t &#273;&#7897;ng c&oacute; hi&#7879;u qu&#7843;.</font></li>
	    <li class="style_body"><font face="Tahoma">T&#7845;t c&#7843; &yacute; ki&#7871;n &#273;&oacute;ng g&oacute;p x&acirc;y d&#7921;ng c&#7911;a H&#7897;i &#273;&#7891;ng c&#7889; v&#7845;n s&#7869; &#273;&#432;&#7907;c H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; tr&acirc;n tr&#7885;ng th&#7843;o lu&#7853;n, b&#7893; sung cho ch&#432;&#417;ng tr&igrave;nh ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;.</font></li>
	  </ol>	  
	  <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 11: </font> </span><span class="style_body">
		<font face="Tahoma">Gi&aacute;m &#273;&#7889;c Qu&#7929; v&agrave; c&aacute;c b&#7897; ph&#7853;n ch&#7913;c n&#259;ng.</font></span></p>
      <ol>
        <li class="style_body"><font face="Tahoma">Gi&aacute;m &#273;&#7889;c Qu&#7929; l&agrave; &#273;&#7841;i di&#7879;n theo ph&aacute;p lu&#7853;t c&#7911;a Qu&#7929;, do Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; b&#7893; nhi&#7879;m sau khi &#273;&#432;&#7907;c t&#7853;p th&#7875; H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; th&#7889;ng nh&#7845;t.</font></li>
        <li class="style_body"><font face="Tahoma">Gi&uacute;p vi&#7879;c cho Gi&aacute;m &#273;&#7889;c c&oacute; Ph&oacute; Gi&aacute;m &#273;&#7889;c, k&#7871; to&aacute;n, th&#7911; qu&#7929; v&agrave; m&#7897;t s&#7889; b&#7897; ph&#7853;n chuy&ecirc;n m&ocirc;n. Ph&oacute; Gi&aacute;m &#273;&#7889;c do Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; th&#7889;ng nh&#7845;t.</font></li>
        <li class="style_body"><font face="Tahoma">Ph&#7909; tr&aacute;ch k&#7871; to&aacute;n c&#7911;a Qu&#7929; do Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; b&#7893; nhi&#7879;m theo &#273;&#7873; ngh&#7883; c&#7911;a Gi&aacute;m &#273;&#7889;c Qu&#7929; v&agrave; c&#259;n c&#7913; v&agrave;o ti&ecirc;u chu&#7849;n do B&#7897; T&agrave;i ch&iacute;nh quy &#273;&#7883;nh.</font></li>
        <li class="style_body"><font face="Tahoma">C&aacute;c ch&#7913;c danh qu&#7843;n l&yacute; kh&aacute;c do Gi&aacute;m &#273;&#7889;c b&#7893; nhi&#7879;m.</font></li>
      </ol>      
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 12: </font> </span><span class="style_body">
		<font face="Tahoma">Nhi&#7879;m v&#7909; v&agrave; quy&#7873;n h&#7841;n c&#7911;a Gi&aacute;m &#273;&#7889;c Qu&#7929;.</font></span></p>
      <ol>
        <li class="style_body"><font face="Tahoma">Ch&#7883;u tr&aacute;ch nhi&#7879;m tr&#432;&#7899;c H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; v&agrave; tr&#432;&#7899;c ph&aacute;p lu&#7853;t v&#7873; to&agrave;n b&#7897; ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">&#272;i&#7873;u h&agrave;nh v&agrave; qu&#7843;n l&yacute; c&aacute;c ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;; gi&uacute;p H&#7897;i &#273;&#7891;ng th&#7921;c hi&#7879;n ch&#432;&#417;ng tr&igrave;nh, k&#7871; ho&#7841;ch v&agrave; ph&#432;&#417;ng h&#432;&#7899;ng ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;, ch&#7845;p h&agrave;nh c&aacute;c &#273;&#7883;nh m&#7913;c c&#7911;a Qu&#7929; v&agrave; &#273;&uacute;ng ph&aacute;p lu&#7853;t. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">T&#7853;p h&#7907;p, ki&#7875;m tra h&#7891; s&#417; c&aacute;c &#273;&#7889;i t&#432;&#7907;ng c&#7847;n h&#7895; tr&#7907; tr&igrave;nh H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; x&eacute;t duy&#7879;t. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">T&#7893; ch&#7913;c h&#7895; tr&#7907; cho c&aacute;c &#273;&#7889;i t&#432;&#7907;ng theo quy&#7871;t &#273;&#7883;nh c&#7911;a H&#7897;i &#273;&#7891;ng. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">T&#7893; ch&#7913;c m&#7841;ng l&#432;&#7899;i c&#7897;ng t&aacute;c vi&ecirc;n &#273;&#7875; tri&#7875;n khai th&#7921;c hi&#7879;n c&aacute;c k&#7871; ho&#7841;ch, ch&#432;&#417;ng tr&igrave;nh h&agrave;nh &#273;&#7897;ng c&#7911;a Qu&#7929;. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">&#272;&#7873; xu&#7845;t H&#7897;i &#273;&#7891;ng x&eacute;t khen th&#432;&#7903;ng nh&#7919;ng t&#7893; ch&#7913;c v&agrave; c&aacute; nh&acirc;n c&oacute; th&agrave;nh t&iacute;ch xu&#7845;t s&#7855;c trong vi&#7879;c &#273;&oacute;ng g&oacute;p x&acirc;y d&#7921;ng Qu&#7929;. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">K&yacute; c&aacute;c v&#259;n b&#7843;n thu&#7897;c tr&aacute;ch nhi&#7879;m &#273;i&#7873;u h&agrave;nh c&#7911;a Gi&aacute;m &#273;&#7889;c v&agrave; ch&#7883;u tr&aacute;ch nhi&#7879;m v&#7873; quy&#7871;t &#273;&#7883;nh c&#7911;a m&igrave;nh. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">B&aacute;o c&aacute;o &#273;&#7883;nh k&#7923; 6 th&aacute;ng m&#7897;t l&#7847;n v&#7873; t&igrave;nh h&igrave;nh ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929; v&#7899;i H&#7897;i &#273;&#7891;ng Qu&#7843;n l&yacute; Qu&#7929;. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">Gi&#7843;i quy&#7871;t m&#7897;t s&#7889; nhi&#7879;m v&#7909; c&#7909; th&#7875; kh&aacute;c theo s&#7921; u&#7927; quy&#7873;n c&#7911;a H&#7897;i &#273;&#7891;ng. 
		</font> </li>
      </ol>      
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 13:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">Ban Ki&#7875;m so&aacute;t Qu&#7929; 
		</font> </span></p>
      <ol type="1">
        <li class="style_body"><font face="Tahoma">Ban Ki&#7875;m so&aacute;t Qu&#7929; c&oacute; &iacute;t nh&#7845;t 03 th&agrave;nh vi&ecirc;n g&#7891;m: Tr&#432;&#7903;ng ban, Ph&oacute; Tr&#432;&#7903;ng ban v&agrave; U&#7927; vi&ecirc;n do Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng Qu&#7843;n l&yacute; Qu&#7929; b&#7893; nhi&#7879;m sau khi &#273;&#432;&#7907;c H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; th&#7889;ng nh&#7845;t. 
		</font> </li>
        <li class="style_body"><font face="Tahoma">Ban Ki&#7875;m so&aacute;t ho&#7841;t &#273;&#7897;ng &#273;&#7897;c l&#7853;p v&agrave; c&oacute; nhi&#7879;m v&#7909;:
        </font>
        <ol type="a">	
			<li> <font face="Tahoma">Ki&#7875;m tra, gi&aacute;m s&aacute;t ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929; theo &#273;&uacute;ng &#272;i&#7873;u l&#7879; v&agrave; c&aacute;c quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></li>
	  		<li> <font face="Tahoma">B&aacute;o c&aacute;o, ki&#7871;n ngh&#7883; v&#7899;i H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; v&#7873; k&#7871;t qu&#7843; ki&#7875;m so&aacute;t c&aacute;c ho&#7841;t &#273;&#7897;ng v&agrave; t&igrave;nh h&igrave;nh t&agrave;i ch&iacute;nh c&#7911;a Qu&#7929;.</font></li>
      	</ol></li>
	  </ol>      

      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 14: </font> </span><span class="style_body">
		<font face="Tahoma">Ngu&#7891;n thu nh&#7853;p c&#7911;a Qu&#7929; 
		</font> </span></p>
      <ol>
        <li class="style_body"><font face="Tahoma">Thu t&#7915; s&#7921; &#273;&oacute;ng g&oacute;p t&#7921; nguy&#7879;n, t&agrave;i tr&#7907; c&#7911;a c&#417; quan, t&#7893; ch&#7913;c v&agrave; c&aacute; nh&acirc;n trong n&#432;&#7899;c v&agrave; n&#432;&#7899;c ngo&agrave;i.</font></li>
        <li class="style_body"><font face="Tahoma">Ti&#7871;p nh&#7853;n t&agrave;i tr&#7907; c&oacute; m&#7909;c &#273;&iacute;ch, c&oacute; &#273;&#7883;a ch&#7881; c&#7909; th&#7875; &#273;&#7875; th&#7921;c hi&#7879;n theo u&#7927; quy&#7873;n c&#7911;a t&#7893; ch&#7913;c c&aacute; nh&acirc;n t&agrave;i tr&#7907;.</font></li>
        <li class="style_body"><font face="Tahoma">Thu l&atilde;i t&#7915; kho&#7843;n ti&#7873;n g&#7917;i, c&aacute;c kho&#7843;n thu h&#7907;p ph&aacute;p kh&aacute;c (n&#7871;u c&oacute;).</font></li>
      </ol>      
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 15:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">S&#7917; d&#7909;ng ng&acirc;n Qu&#7929; 
		</font> </span></p>
      <ol type="1">
        <li class="style_body"><font face="Tahoma">T&agrave;i tr&#7907; cho ch&#432;&#417;ng tr&igrave;nh h&#7885;c b&#7893;ng hi&#7871;u h&#7885;c cho h&#7885;c sinh l&agrave; con em qu&ecirc; h&#432;&#417;ng Th&#7915;a Thi&ecirc;n Hu&#7871;.</font></li>
        <li class="style_body"><font face="Tahoma">T&agrave;i tr&#7907; ch&#432;&#417;ng tr&igrave;nh trang thi&#7871;t b&#7883; d&#7841;y v&agrave; h&#7885;c cho c&aacute;c tr&#432;&#7901;ng h&#7885;c &#7903; Th&#7915;a Thi&ecirc;n Hu&#7871;.</font></li>
        <li class="style_body"><font face="Tahoma">T&agrave;i tr&#7907; theo s&#7921; u&#7927; nhi&#7879;m c&#7911;a t&#7893; ch&#7913;c, c&aacute; nh&acirc;n v&agrave; th&#7921;c hi&#7879;n c&aacute;c d&#7921; &aacute;n t&agrave;i tr&#7907; c&oacute; &#273;&#7883;a ch&#7881; theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></li>
        <li class="style_body"><font face="Tahoma">Ch&#7881; cho ho&#7841;t &#273;&#7897;ng qu&#7843;n l&yacute; Qu&#7929; kh&ocirc;ng v&#432;&#7907;t qu&aacute; 5% t&#7893;ng s&#7889; thu c&#7911;a Qu&#7929;.</font></li>
      </ol>      
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 16:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">C&ocirc;ng t&aacute;c k&#7871; to&aacute;n th&#7889;ng k&ecirc; 
		</font> </span></p>
      <ol>
        <li class="style_body"><font face="Tahoma">Qu&#7929; ph&#7843;i t&#7893; ch&#7913;c v&agrave; th&#7921;c hi&#7879;n c&ocirc;ng t&aacute;c k&#7871; to&aacute;n, th&#7889;ng k&ecirc; theo &#273;&uacute;ng c&aacute;c quy &#273;&#7883;nh c&#7911;a ph&aacute;p l&#7879;nh k&#7871; to&aacute;n - th&#7889;ng k&ecirc;; ch&#7845;p h&agrave;nh c&aacute;c ch&#7871; &#273;&#7897;, quy &#273;&#7883;nh v&#7873; ho&aacute; &#273;&#417;n, ch&#7913;ng t&#7915; k&#7871; to&aacute;n.</font></li>
        <li class="style_body"><font face="Tahoma">M&#7903; s&#7893; theo d&otilde;i v&agrave; th&#7889;ng k&ecirc; &#273;&#7847;y &#273;&#7911; danh s&aacute;ch c&aacute;c t&#7893; ch&#7913;c, c&aacute; nh&acirc;n &#273;&oacute;ng g&oacute;p, t&agrave;i tr&#7907; v&agrave; danh s&aacute;ch nh&#7919;ng &#273;&#7889;i t&#432;&#7907;ng &#273;&#432;&#7907;c t&agrave;i tr&#7907;, ph&#7843;n &aacute;nh &#273;&#7847;y &#273;&#7911; c&aacute;c nghi&#7879;p v&#7909; ph&aacute;t sinh.</font></li>
        <li class="style_body"><font face="Tahoma">L&#7853;p v&agrave; g&#7917;i &#273;&#7847;y &#273;&#7911;, &#273;&uacute;ng th&#7901;i h&#7841;n c&aacute;c b&aacute;o c&aacute;o t&agrave;i ch&iacute;nh v&agrave; quy&#7871;t to&aacute;n thu, chi h&agrave;ng n&#259;m cho c&#417; quan t&agrave;i ch&iacute;nh c&#7911;a c&#7845;p c&oacute; th&#7849;m quy&#7873;n cho ph&eacute;p th&agrave;nh l&#7853;p.</font></li>
      </ol>      
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 17:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">Tr&aacute;ch nhi&#7879;m c&#7911;a Qu&#7929; &#273;&#7889;i v&#7899;i c&#417; quan nh&agrave; n&#432;&#7899;c 
		</font> </span></p>
      <p class="style_body"><font face="Tahoma">Qu&#7929; ch&#7883;u s&#7921; thanh tra, ki&#7875;m tra v&#7873; vi&#7879;c thu, qu&#7843;n l&yacute; v&agrave; s&#7917; d&#7909;ng Qu&#7929; c&#7911;a c&#417; quan t&agrave;i ch&iacute;nh c&oacute; tr&aacute;ch nhi&#7879;m qu&#7843;n l&yacute; Qu&#7929;.</font></p>
      <p class="style_body"><font face="Tahoma">Cung c&#7845;p c&aacute;c th&ocirc;ng tin c&#7847;n thi&#7871;t cho c&aacute;c c&#417; quan qu&#7843;n l&yacute; ch&#7913;c n&#259;ng c&#7911;a Nh&agrave; n&#432;&#7899;c khi c&oacute; y&ecirc;u c&#7847;u theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></p>
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 18: </font> </span><span class="style_body">
		<font face="Tahoma">Quan h&#7879; c&#7911;a Qu&#7929;</font></span><font face="Tahoma">
		</font> </p>
      <ol>
        <li class="style_body"><font face="Tahoma">Qu&#7929; &#273;&#432;&#7907;c ph&eacute;p quan h&#7879; v&#7899;i c&aacute;c t&#7893; ch&#7913;c, c&aacute; nh&acirc;n trong n&#432;&#7899;c v&agrave; n&#432;&#7899;c ngo&agrave;i &#273;&#7875; v&#7853;n &#273;&#7897;ng t&agrave;i tr&#7907; cho Qu&#7929; ho&#7863;c cho c&aacute;c &#273;&#7873; &aacute;n c&#7909; th&#7875; c&#7911;a Qu&#7929; theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></li>
        <li class="style_body"><font face="Tahoma">Quan h&#7879; v&#7899;i c&aacute;c &#273;&#7883;a ph&#432;&#417;ng, t&#7893; ch&#7913;c, c&aacute; nh&acirc;n trong t&#7881;nh Th&#7915;a Thi&ecirc;n Hu&#7871; c&#7847;n s&#7921; tr&#7907; gi&uacute;p &#273;&#7875; h&#7895; tr&#7907; gi&uacute;p ho&#7863;c x&acirc;y d&#7921;ng c&aacute;c &#273;&#7873; &aacute;n tr&#7907; gi&uacute;p theo t&ocirc;n ch&#7881;, m&#7909;c &#273;&iacute;ch c&#7911;a Qu&#7929;.</font></li>
      </ol>      
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 19:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">Chi nh&aacute;nh c&#7911;a Qu&#7929;</font></span><font face="Tahoma">
		</font> </p>
      <ol>
        <li class="style_body"><font face="Tahoma">Qu&#7929; c&oacute; th&#7875; th&agrave;nh l&#7853;p chi nh&aacute;nh, v&#259;n ph&ograve;ng &#273;&#7841;i di&#7879;n &#7903; c&aacute;c n&#417;i kh&aacute;c theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.</font></li>
        <li class="style_body"><font face="Tahoma">Chi nh&aacute;nh, v&#259;n ph&ograve;ng &#273;&#7841;i di&#7879;n l&agrave; &#273;&#417;n v&#7883; ph&#7909; thu&#7897;c Qu&#7929;. Quy&#7873;n h&#7841;n, nhi&#7879;m v&#7909; c&#7911;a chi nh&aacute;nh, v&#259;n ph&ograve;ng do H&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; Qu&#7929; quy &#273;&#7883;nh.</font></li>
      </ol>      
      <p><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 20:</font></span><font face="Tahoma">
		</font> <span class="style_body"><font face="Tahoma">S&aacute;p nh&#7853;p, h&#7907;p nh&#7845;t, chia, t&aacute;ch, gi&#7843;i th&#7875;, &#273;&igrave;nh ch&#7881;, t&#7841;m &#273;&igrave;nh ch&#7881; ho&#7841;t &#273;&#7897;ng, x&#7917; l&yacute; t&agrave;i s&#7843;n khi gi&#7843;i th&#7875; c&#7911;a Qu&#7929;. 
		</font> </span></p>
      <p class="style_body"><font face="Tahoma">Vi&#7879;c s&aacute;p nh&#7853;p, h&#7907;p nh&#7845;t, chia, t&aacute;ch, gi&#7843;i th&#7875;, &#273;&igrave;nh ch&#7881;, t&#7841;m &#273;&igrave;nh ch&#7881; ho&#7841;t &#273;&#7897;ng, x&#7917; l&yacute; t&agrave;i s&#7843;n khi gi&#7843;i th&#7875; c&#7911;a Qu&#7929; tu&acirc;n theo Ngh&#7883; &#273;&#7883;nh s&#7889; 177/1999/ND ng&agrave;y 22/12/1999 c&#7911;a Ch&iacute;nh ph&#7911; v&#7873; vi&#7879;c ban h&agrave;nh Quy ch&#7871; t&#7893; ch&#7913;c v&agrave; ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929; x&atilde; h&#7897;i, t&#7915; thi&#7879;n.</font></p>
      <p align="center" class="style_title2"> <font face="Tahoma">Ch&#432;&#417;ng IV<br>
  KHEN TH&#431;&#7902;NG, K&#7926; LU&#7852;T</font></p>
      <p class="style_body"><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 21:</font></span><font face="Tahoma"> T&#7893; ch&#7913;c, c&aacute; nh&acirc;n c&oacute; th&agrave;nh t&iacute;ch, nhi&#7879;t t&igrave;nh trong c&ocirc;ng vi&#7879;c &#273;&oacute;ng g&oacute;p ho&#7863;c v&#7853;n &#273;&#7897;ng x&acirc;y d&#7921;ng Qu&#7929; &#273;&#7873;u &#273;&#432;&#7907;c xem x&eacute;t khen th&#432;&#7903;ng theo quy &#273;&#7883;nh c&#7911;a Nh&agrave; n&#432;&#7899;c. Qu&#7929; c&oacute; &ldquo;S&#7893; v&agrave;ng danh d&#7921;&rdquo; v&agrave; &ldquo;B&#7857;ng danh d&#7921;&rdquo; &#273;&#7875; ghi nh&#7853;n c&ocirc;ng lao, th&agrave;nh t&iacute;ch c&#7911;a c&aacute;c t&#7893; ch&#7913;c, c&aacute; nh&acirc;n &#273;&atilde; h&#7843;o t&acirc;m &#273;&oacute;ng g&oacute;p x&acirc;y d&#7921;ng Qu&#7929;.</font></p>
      <p class="style_body"><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 22:</font></span><font face="Tahoma"> T&#7845;t c&#7843; c&aacute;c t&#7893; ch&#7913;c, c&aacute; nh&acirc;n c&oacute; h&agrave;nh vi c&#7843;n tr&#7903; c&aacute;c ho&#7841;t &#273;&#7897;ng c&#7911;a Qu&#7929;, s&#7917; d&#7909;ng Qu&#7929; tr&aacute;i m&#7909;c &#273;&iacute;ch, &#273;&#7875; x&#7843;y ra th&#7845;t tho&aacute;t, tham nh&#361;ng&hellip; tu&#7923; theo m&#7913;c &#273;&#7897; vi ph&#7841;m &#273;&#7873;u b&#7883; x&#7917; l&yacute; k&#7927; lu&#7853;t ho&#7863;c b&#7883; truy c&#7913;u tr&aacute;ch nhi&#7879;m theo ph&aacute;p lu&#7853;t hi&#7879;n h&agrave;nh.</font></p>
      <p align="center" class="style_title2"><font face="Tahoma">Ch&#432;&#417;ng V<br>
      &#272;I&#7872;U KHO&#7842;N THI H&Agrave;NH</font></p>
      <p class="style_body"><span class="style_dieu"><font face="Tahoma">&#272;i&#7873;u 23:</font></span><font face="Tahoma"> &#272;i&#7873;u l&#7879; n&agrave;y g&#7891;m 05 Ch&#432;&#417;ng 23 &#272;i&#7873;u, &#273;&atilde; &#273;&#432;&#7907;c c&aacute;c s&aacute;ng l&#7853;p vi&ecirc;n th&#7889;ng nh&#7845;t th&ocirc;ng qua v&agrave; c&oacute; hi&#7879;u l&#7921;c theo Quy&#7871;t &#273;&#7883;nh ph&ecirc; chu&#7849;n c&#7911;a Ch&#7911; t&#7883;ch U&#7927; ban nh&acirc;n d&acirc;n T&#7881;nh.<br>
        Ch&#7881; c&oacute; cu&#7897;c h&#7885;p to&agrave;n th&#7875; c&aacute;c s&aacute;ng l&#7853;p vi&ecirc;n m&#7899;i c&oacute; quy&#7873;n s&#7917;a &#273;&#7893;i, b&#7893; sung &#272;i&#7873;u l&#7879; &#273;&#7873; ngh&#7883; U&#7927; ban nh&acirc;n d&acirc;n t&#7881;nh ph&ecirc; chu&#7849;n.<br>
      </font>
      </p>
    </td>
  </tr>
</table>
